{
  "version": "1.0",
  "paths": [
    {
      "key": "1",
      "image_path": "static/card_images/card_1.png",
      "alt": "",
      "en": {
        "title": "Redesign the Health Care System",
        "blurb_1": "The health care system includes the people, institutions and resources that keep us in good health. In addition to doctors and nurses, there are hundreds of roles required to make this system work. There are opportunities to improve health care by: reducing wait times, cutting costs, using new technology and investing in innovation, etc.",
        "careers": [
          "Epidemiologist",
          "Doctor",
          "Data Analyst",
          "Nurse",
          "Policy Officer",
          "Physiotherapist",
          "Programmer",
          "Health Researcher",
          "Entrepreneur",
          "Health Care Manager"
        ],
        "blurb_2": "The health care system is an essential part of society, yet it is very costly to run. We need to find new and innovative ways to offer better services to more people, but at lower costs. We also need to prevent health problems instead of just fixing them, for example by promoting healthy behaviors. As the population ages and technology improves, big changes are needed to offer more services outside of hospitals and online.",
<<<<<<< HEAD
        "variant": "#64CCEB"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "2",
      "image_path": "static/card_images/card_2.png",
      "alt": "",
      "en": {
        "title": "Promote Healthy Living",
        "blurb_1": "Around the world, more than 1 billion adults smoke and nearly 2 billion are overweight. These risk factors lead to diseases, disabilities and early mortality. Our health can also be negatively impacted by a lack of quality foods, sleep or exercise.",
        "careers": [
          "Dietitian",
          "Nutritionist",
          "Fitness Coach",
          "Personal Trainer",
          "Therapist Careers",
          "Doctor",
          "Public Health and Education Promoter",
          "Health Analyst",
          "Scientist or Researcher"
        ],
        "blurb_2": "Heart attack, stroke and cancer are responsible for most of the deaths world-wide, and can be prevented through healthy lifestyle and behavior. Children who are obese are especially vulnerable to suffer long-lasting health consequences. There are opportunities to help change people's behaviors (e.g. encourage better foods choices, increase exercise, etc.), the food industry and government policy.",
<<<<<<< HEAD
        "variant": "#64CCEB"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "3",
      "image_path": "static/card_images/card_3.png",
      "alt": "",
      "en": {
        "title": "Advance Health Informatics",
        "blurb_1": "How do we collect, store and use healthcare information? Medical records today are a mix of different technologies which unfortunately are often incompatible. There are opportunities to improve the acquisition, sharing, protection and analysis of health info to improve health care service delivery.",
        "careers": [
          "Biostatistician",
          "Data Scientist",
          "Epidemiologist",
          "Systems or Software Engineer",
          "Business, Database or Information Analyst",
          "Project Manager",
          "Business Architect",
          "Coordinator",
          "Consultant"
        ],
        "blurb_2": "Innovation in data analytics will shape the future of health care. For example, people will use wearable devices, such as sensors embedded in clothing or the body, that can collect new health data. This biodata will help people better understand their health habits and issues. Better health information systems improve everyday medical visits, and are also essential in fighting the spread of new diseases.",
<<<<<<< HEAD
        "variant": "#50BAEA"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "4",
      "image_path": "static/card_images/card_4.png",
      "alt": "",
      "en": {
        "title": "Engineer Better Medicine",
        "blurb_1": "Medicines have allowed us to extend and improve human life at a scale our ancestors would have never imagined. Thanks to advances in DNA research, there are unprecedented opportunities to create personalized medicines based on people's individual genetic data.",
        "careers": [
          "Pharmacologist",
          "Geneticist",
          "Biomedical Engineer",
          "Pharmacist",
          "Clinical Specialist",
          "Biologist",
          "Health Technologist",
          "Chemist",
          "Pharmaceutical Scientist"
        ],
        "blurb_2": "Doctors have long known that people differ in how they respond to medicines. However, without understanding and adjusting to individual differences, treatments developed have generally been created for the many, rather than the few. There are opportunities to develop new systems to use genetic information, detect small changes in the body, create and assess new drugs, and produce specific vaccines.",
<<<<<<< HEAD
        "variant": "#558BC8"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "5",
      "image_path": "static/card_images/card_5.png",
      "alt": "",
      "en": {
        "title": "Improve Mental Health",
        "blurb_1": "Mental health problems affect one in four people at some point in their lives. Depression, anxiety and other disorders impact people's relationship, well-being and productivity at work. Outside help is often needed, especially for some at-risks groups that could benefit from targeted help.",
        "careers": [
          "Peer Support Worker",
          "Mental Health",
          "Nurse",
          "Researcher",
          "Public Health or Policy Officer Careers",
          "Psychologist",
          "Psychiatrist",
          "Counselor",
          "Therapist",
          "Social Worker",
          "Outreach Worker"
        ],
        "blurb_2": "There are opportunities to educate, de-stigmatize, prevent, heal and rehabilitate those affected by mental health issues. Many factors contribute to the prevalence of mental health problems, and some are projected to increase in the future: ageing of the population, increased isolation and loneliness, pressure to perform, etc. There are also opportunities to educate the public on the science of happiness.",
<<<<<<< HEAD
        "variant": "#4B6DB5"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "6",
      "image_path": "static/card_images/card_6.png",
      "alt": "",
      "en": {
        "title": "Distribute The Wealth",
        "blurb_1": "Money and resources are unequally distributed amongst different people and countries. The top 1% owns 80% of the world's wealth. This imbalance has negative impacts on countries' economies, on people's ability to take care of their needs and on the prosperity of our planet.",
        "careers": [
          "Policy Analyst",
          "Advocate",
          "Community Organizer",
          "Politician",
          "Professor",
          "Asset, portfolio or wealth managers",
          "Investment advisors",
          "Venture capitalist",
          "Private equity funds"
        ],
        "blurb_2": "There are opportunities to: Improve social programs to help individuals come out of poverty; - Write laws and policy that protect the poor; - Offer financial services to the 2 billion people who don't have access to them - Create better taxation systems Research and develop innovative models to distribute wealth more equally",
<<<<<<< HEAD
        "variant": "#FDD10D"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "7",
      "image_path": "static/card_images/card_7.png",
      "alt": "",
      "en": {
        "title": "Foster Sustainable Development",
        "blurb_1": "Many countries do not have the economic, political or infrastructure systems to help their citizens reach their potential. In this context, many are left without access to food, water and health care. In some places, even basic human rights, such as freedom and education, are not respected.",
        "careers": [
          "Diplomat",
          "Policy Analyst",
          "Researcher",
          "Activist Careers",
          "Program Manager or Officer",
          "Fundraiser",
          "Proposal Writer",
          "Program Evaluation",
          "Foreign Service Officer"
        ],
        "blurb_2": "",
<<<<<<< HEAD
        "variant": "#FDBE12"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "8",
      "image_path": "static/card_images/card_8.png",
      "alt": "",
      "en": {
        "title": "Establish Fair Trade",
        "blurb_1": "When countries can exchange products and services fairly, they can boost their economic activity and prosperity. Trade laws and agreements allow countries to specialise and do more of what they are best at, while selling more goods and services to more people.",
        "careers": [
          "Advisor",
          "Economist",
          "Supply chain manager",
          "Economic Advisor",
          "Logistics Coordinator",
          "Negotiator",
          "Import / Export",
          "Lawyer",
          "Coordinator",
          "Trade Commissioner"
        ],
        "blurb_2": "There are opportunities to update or create new international agreements for fair trade. Governments can build these agreements between two or more countries, and make sure that all participants benefit from them. There are concerns that trade agreements could give too much power to companies, leading to job losses in some countries. Because of this, trade deals need to be designed properly to benefit all involved.",
<<<<<<< HEAD
        "variant": "#F8961D"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "9",
      "image_path": "static/card_images/card_9.png",
      "alt": "",
      "en": {
        "title": "Solve New Challenges Through Entrepreneurship",
        "blurb_1": "Entrepreneurs identify challenges, conduct research, create prototypes and sell solutions. You can start your own company or join an existing one in practically any field or industry. Popular examples: Uber, AirBnb, Shopify, Facebook.",
        "careers": [
          "Careers in entrepreneurship aren't limited to specific job titles, education programs, fields or career paths. Entrepreneurs can gain expertise and skills by learning while building their companies."
        ],
        "blurb_2": "There are opportunities to solve unmet needs or new challenges by creating new products and services. Great entrepreneurs work hard, take risks, have a vision and execute on it. You can start by thinking: what needs to be changed in your world? Social entrepreneurs use business techniques to solve social, cultural or environmental problems in order to make the world a better place.",
<<<<<<< HEAD
        "variant": "#F58021"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "10",
      "image_path": "static/card_images/card_10.png",
      "alt": "",
      "en": {
        "title": "Prepare Future Leaders",
        "blurb_1": "Leaders play an important role in solving challenges, as they harness the power of many people to work towards a common goal. To become a great leader, individuals need to learn leadership skills: communication, coaching, delegation, influence, decision-making, planning, etc.",
        "careers": [
          "Trainer, Facilitator",
          "Coach",
          "Human Resources Officer",
          "Learning and Development Specialist",
          "Consultant",
          "Leadership Specialist"
        ],
        "blurb_2": "Being in charge is a great challenge, as many people look up to leaders for guidance and support. There are opportunities to equip future leaders with the skills required to solve big problems. Leadership skills can be taught in schools, through companies and online. Leadership learning is most effective when it combines formal learning through books or classes, learning from other great leaders and learning through practice.",
<<<<<<< HEAD
        "variant": "#F36421"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "11",
      "image_path": "static/card_images/card_11.png",
      "alt": "",
      "en": {
        "title": "Create New Artificial Intelligence",
        "blurb_1": "Computers and technology are becoming more and more powerful. Tasks that used to require human intelligence are now being done through artificial intelligence (A1). Examples include self-driving cars, fraud detection, speech recognition, machine learning, smart home devices, etc.",
        "careers": [
          "Software Developer",
          "Software or Computer Engineer",
          "User Experience Designer",
          "Cognitive Scientist",
          "Data Mining or Data Analyst",
          "Machine Learning Researcher"
        ],
        "blurb_2": "Currently, you can find A1 in medical diagnosis, search engines, game simulations, image recognition, online assistants, data-mining, etc. In fact, there are opportunities to create and use new A1 to tackle the world's greatest problems. A1 has the potential to improve quality of life, education, transportation and health care. It could also pose risks from accidents or misuse, and these risks need to be studied.",
<<<<<<< HEAD
        "variant": "#8963AA"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "12",
      "image_path": "static/card_images/card_12.png",
      "alt": "",
      "en": {
        "title": "Invent New Biotechnology",
        "blurb_1": "Biotechnology studies the genetic, chemical and physical attributes of cells, tissues and organisms, and identifies practical uses for this knowledge. In the future, cellular activity will inspire new technologies and products that will help improve our lives and the health of our planet.",
        "careers": [
          "Biologist",
          "Biotechnologists",
          "Bioinformatician",
          "Microbiologist",
          "Bacteriologist",
          "Molecular",
          "Bioengineer",
          "Biochemist",
          "Biologist",
          "Chemist",
          "Chemical Engineer",
          "Laboratory Technician"
        ],
        "blurb_2": "There are opportunities for biotechnology to provide breakthrough products to combat debilitating and rare diseases, reduce our environmental footprint, fight poverty and use cleaner energy. Along with benefits, there are also risks with new biotechnology that need to be researched and addressed, such as preventing man- made pathogens that could cause large-scale harm.",
<<<<<<< HEAD
        "variant": "#6A3584"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "13",
      "image_path": "static/card_images/card_13.png",
      "alt": "",
      "en": {
        "title": "Collect and Use Big Data",
        "blurb_1": "Advances in technology have allowed us to collect massive amounts of information. In the future, most of the things we own will collect data through a connection to the internet, and provide insights to improve our lives.",
        "careers": [
          "Statistician",
          "Analytics Manager",
          "Machine Learning Scientist",
          "Data Scientist",
          "Engineer or Analyst",
          "Business Intelligence Engineer",
          "Solutions Architect or Specialist"
        ],
        "blurb_2": "From what we buy online, to what we say on social media, we will know more about our behaviors than ever. Because there will be so much available information, making sense of it will be difficult. Understanding and using data from the past to make predictions about the future is one of the greatest opportunity of the 21 st century. There are also opportunities to collect, store, analyze, interpret and present info from big data.",
<<<<<<< HEAD
        "variant": "#5F3771"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "14",
      "image_path": "static/card_images/card_14.png",
      "alt": "",
      "en": {
        "title": "Advance Virtual Reality",
        "blurb_1": "Virtual reality (VR) technology promises to transport us to new environments... imagine building a virtual lab for medical students to practice surgery. The future doctor could gain new surgical skills without risking any lives. VR offers a unique opportunity for many fields to improve how they work.",
        "careers": [
          "Programmer or Software Developer",
          "System Analyst",
          "3D Modeler",
          "Hardware or Software Engineer",
          "Project Manager",
          "VR Specialist or Consultant",
          "Quality Assurance"
        ],
        "blurb_2": "VR systems need to be perfected to more closely mimic the human experience. There are opportunities to improve VR tech and software, for example by adding more senses to the experience (touch, smell, etc.). Once the technology is improved, organisations will want to create their own virtual reality games and experiences, in the fields of medicine, education, sports, entertainment, architecture, etc.",
<<<<<<< HEAD
        "variant": "#2D1650"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "15",
      "image_path": "static/card_images/card_15.png",
      "alt": "",
      "en": {
        "title": "Reverse Engineer The Brain",
        "blurb_1": "An improved understanding of the brain could help us enhance our true mental potential. In the future, imagine the possibility of sending downloadable emotions, sensations and memories. New scans and tests will allow us to follow and map thoughts travelling in the brain.",
        "careers": [
          "Neuroscientist",
          "Neuropsychologist",
          "Neurologist",
          "Researcher",
          "Professor",
          "Scientist"
        ],
        "blurb_2": "Scientists have begun to design computer chips that mimic the brain's own communication skills. Tools such as ear implants, artificial retinas and limbs are improving people's lives. One day, perhaps we'll be able to upload knowledge directly unto a brain. The brain researchers of the future will have the power to radically change the medical, scientific and social landscape for the benefit of humanity.",
<<<<<<< HEAD
        "variant": "#38073A"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "16",
      "image_path": "static/card_images/card_16.png",
      "alt": "",
      "en": {
        "title": "Build the school of the future",
        "blurb_1": "What type of schools will we need in the year 2050? The future of learning will offer new opportunities to tailor learning to individual needs, use advanced technologies in the classroom and measure success more accurately. As the world of work changes, schools will adapt to meet evolving needs.",
        "careers": [
          "Teacher",
          "Principal",
          "Educational Consultant",
          "Curriculum Writer",
          "Instructional Designer",
          "Guidance Counselor",
          "School Psychologist",
          "Educational Supplier",
          "Test Developer",
          "School District Administrator"
        ],
        "blurb_2": "The school of the future will be builgt for agility to quickly respond to learning needs and changes in the marketplace. Which teacher skills will be most useful in the future? How can we find new ways to promote collaboration in education (between students, teachers, partners and the world of work)? What resources will we need to help our students grow and develop?",
<<<<<<< HEAD
        "variant": "#E26DAB"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "17",
      "image_path": "static/card_images/card_17.png",
      "alt": "",
      "en": {
        "title": "Protect society from crime",
        "blurb_1": "How can we safely protect the public from future threats? New types of crime will require innovative ways to prevent problems and punish offenders. Cybercrimes, performed over the internet, pose a threat to individuals, organizations and countries at an unprecedented scale.",
        "careers": [
          "Lawyer",
          "Judge",
          "Policitian",
          "Criminologist",
          "Police",
          "Correctional or Security Officer",
          "Detective",
          "Community Developer",
          "Criminal Intelligence Officer",
          "Financial Fraud Investigator",
          "Security Vulnerability Analyst"
        ],
        "blurb_2": "Terrorism, organized crime, credit card theft and counterfeit products all pose risks to society. How can police strengthen their relationships with communities? There are opportunities to use data for predictive policing, to change our rehabilitation practices and to create or update laws that will balance safety and privacy concerns.",
<<<<<<< HEAD
        "variant": "#F06BA8"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "18",
      "image_path": "static/card_images/card_18.png",
      "alt": "",
      "en": {
        "title": "Help people reach their potential",
        "blurb_1": "Why do some individuals accomplish more than others? What barriers keep people from creating the lives they want? What do people need to learn to become the best versions of themselves? The future will unlock new challenges and opportunities for people to learn and grow.",
        "careers": [
          "Teacher",
          "Mentor",
          "Tutor ",
          "Leader",
          "Coach",
          "Trainer",
          "Human Resources Specialist",
          "Social Worker",
          "Psychologist",
          "Counsellor",
          "Therapist",
          "Researcher"
        ],
        "blurb_2": "There are opportunities to research human potential, learn what works best and then help individuals and groups improve. Vulnerable or marginalized groups could benefit from increased help to contribute to society at their highest potential and lead meaningful lives. The better we understand people, their strengths and different types of intelligence, the better we can find unique opportunities for everyone to shine.",
<<<<<<< HEAD
        "variant": "#F06993"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "19",
      "image_path": "static/card_images/card_19.png",
      "alt": "",
      "en": {
        "title": "End extreme poverty",
        "blurb_1": "In 2013, nearly 800 million people lived on less than $2 a day. In these conditions, many people are unable to meet their basic needs and often suffer from interrelated, chronic problems, including malnutrition and hunger, poor health, limited education, and social exclusion.",
        "careers": [
          "Economist",
          "Public Relations Officer",
          "Communications Officer",
          "Logistics Coordinator",
          "Policy and Advocacy Advisers",
          "Project Manager",
          "Development Manager",
          "Logistics",
          "Education or Health Specialists"
        ],
        "blurb_2": "There is an opportunity to create the conditions necessary for people to thrive. Countries need to address issues that contribute to poverty, such as natural disaster response, the role of women and children, chronic and infectious diseases, water and sanitation, access to education, etc. To do so, we must improve partnerships between local actors, donors, governments and the private sector to find the best approaches to end poverty.",
<<<<<<< HEAD
        "variant": "#F16A81"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "20",
      "image_path": "static/card_images/card_20.png",
      "alt": "",
      "en": {
        "title": "Foster understanding and respect",
        "blurb_1": "Throughout its past, humankind has had a history of empathy, love and peace, as well as competition, hatred and war. As our societies continue to progress, we have learned more about cooperation and living together in harmony. Despite this, we still suffer from distrust, bias and ignorance, which are all barriers to human progress.",
        "careers": [
          "Researcher",
          "Public Relations Specialist",
          "Conflict Resolution Specialist",
          "Program Coordinator Careers",
          "Spokesperson",
          "Advocate",
          "Mediator",
          "Politician",
          "Marketer",
          "Public Speaker"
        ],
        "blurb_2": "There are many opportunities to create better understanding, respect and collaboration between different groups of people. Through increased understanding and respect, we can shift power imbalances, help the most vulnerable members of society and heal wounds to move forward. If we make the world a more empathic place, how would it improve? Which groups do you think deserve to be better understood?",
<<<<<<< HEAD
        "variant": "#F16A75"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "21",
      "image_path": "static/card_images/card_21.png",
      "alt": "",
      "en": {
        "title": "",
        "blurb_1": "Our economies have become dependent on oil to power the world. Unfortunately, using oil causes carbon emissions that are contributing to changes in the climate. This is destructive to our way of life. In addition, oil sources are limited and will eventually be exhausted.",
        "careers": [
          "Wind-farm Developer",
          "Solar Fabricator",
          "Wave Energy Producers",
          "Scientists",
          "Environmental Engineer",
          "Project Manager",
          "Green Building Designer"
        ],
        "blurb_2": "To combat our dependency on oil, we need to find and increase the use of cleaner sources of power, such as energy derived from the sun, wind and biofuels. There are opportunities to improve energy through research, creating new technology and tools, promoting the use of sustainable energies, changing laws and policies and educating the public.",
<<<<<<< HEAD
        "variant": "#2BA749"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "22",
      "image_path": "static/card_images/card_22.png",
      "alt": "",
      "en": {
        "title": "Protect biodiversity and landscape",
        "blurb_1": "Humans have the capability to conserve planet Earth's precious resources. Unfortunately, many of our systems, choices and habits hurt our environment in a number of ways. For example, through pollution, deforestation and overfishing, we have caused harm to ecosystems and animals.",
        "careers": [
          "Water Quality Technicians",
          "Natural Scientists",
          "Wildlife Biologist",
          "Zoologist",
          "Paleontologist",
          "Climatologist",
          "Ecologist",
          "Geographer",
          "Meteorologists",
          "Oceanographer",
          "Conservation Biologist"
        ],
        "blurb_2": "Environmental efforts need to be more proactive in their protection work, rather than crisis-oriented. There are opportunities to research the best approaches for conserving the planet, for taking care of animals, for the development of nature reserves, for educating the public and for explaining the positive economic impact of effective environmental work.",
<<<<<<< HEAD
        "variant": "#29A750"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "23",
      "image_path": "static/card_images/card_23.png",
      "alt": "",
      "en": {
        "title": "Design the future of transportation",
        "blurb_1": "magine how people will move from place to place in the future... What if the main mode of transport was renewably powered, autonomous vehicles that pick us up on demand? These pods could be stored on rooftops, eliminating the need for parking lots and thus allowing for more green space.",
        "careers": [
          "Urban Planner",
          "Transportation Engineer",
          "Safety Engineer",
          "Operations Manager",
          "Researcher",
          "Transport Planner",
          "Pilot",
          "Traffic Management Plan Engineer",
          "Highway Design Engineer"
        ],
        "blurb_2": "There are also opportunities to change the way we transport materials, travel long distances and utilize airways for travel (drones, flying cars, large aircrafts, etc.). In addition, several companies are working on a 'hyperloop' system, where pod-like vehicles travel through a tube at more than airline speed. In their pods, travellers could access services, like WIFI, to make their commute more comfortable and productive.",
<<<<<<< HEAD
        "variant": "#26A67E"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "24",
      "image_path": "static/card_images/card_24.png",
      "alt": "",
      "en": {
        "title": "Manage the planet's waste",
        "blurb_1": "As the saying goes, one person's trash is another person's treasure. Accordingly, transforming 'waste' into resources we can use is a top priority. For example, the transformation of plastics into new materials, compost into fertile soil or methane gas into electricity, etc.",
        "careers": [
          "Corporate Social Responsibility Manager",
          "Hydrologist",
          "Hydrogeologist",
          "Public Education Officer Careers",
          "Waste Engineer",
          "Garbage Redesigner",
          "Biofuel Specialist",
          "Sustainability Consultants"
        ],
        "blurb_2": "There are opportunities to recover wasted resources and develop a 'reprocessing' industry, where the central role is not to dump stuff but to transform valuable resources to be used by the world. Improved technologies could sort recycled materials more efficiently, while better policies would guide organizations towards making better use of resources, as well as encourage consumers to properly dispose of waste.",
<<<<<<< HEAD
        "variant": "#28A597"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "25",
      "image_path": "static/card_images/card_25.png",
      "alt": "",
      "en": {
        "title": "Create New Food and Food Systems",
        "blurb_1": "With the world population projected to increase to more than 9 billion by 2050, we urgently need new solutions to ensure everyone in the world has access to adequate, safe, and nutritious food. This will require changes in how we produce, conserve, transport, eat and dispose of food.",
        "careers": [
          "Urban Growers",
          "Vertical Farmer",
          "Agriculture and Food Scientists",
          "Food Inventor",
          "Forester Careers",
          "Microbiologist",
          "Molecular Biologist",
          "Chef",
          "Entomologists"
        ],
        "blurb_2": "We need to encourage people to eat the right foods, minimize the environmental impact of agriculture, and reduce food waste around the world. Vertical farms and rooftop gardens could change how we grow food. In addition, there are opportunities to produce and promote new types of superfoods (moringa, chinga, spirulina, etc.) and alternative protein sources (insects, petri dish produced meat, etc.).",
<<<<<<< HEAD
        "variant": "#28A1A5"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "26",
      "image_path": "static/card_images/card_26.png",
      "alt": "",
      "en": {
        "title": "Communicate ideas and emotions",
        "blurb_1": "There are thousands of people and organizations with a story to tell. They want to change the world in some way, and they are looking for followers, fans and customers. Can you make their story come to life? Can you capture the hearts and minds of people they can help? ",
        "careers": [
          "Digital Marketer",
          "Storyteller",
          "Editor",
          "Branding",
          "Data Analyst",
          "Film and Video Editor",
          "Market Research Analyst",
          "Photographer",
          "Writer",
          "Social Media Strategist",
          "Public Relations Manager",
          "Advertising Manager"
        ],
        "blurb_2": "Everyday, we come across an overwhelming amount of information. So many people are competing for our precious attention. Would you like to help others cut through the clutter to deliver a clear, inspiring, human message? There are many opportunities to use creativity and imagination to tell stories, capture attention and inspire action.",
<<<<<<< HEAD
        "variant": "#CD3B27"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "27",
      "image_path": "static/card_images/card_27.png",
      "alt": "",
      "en": {
        "title": "Master tools and machines",
        "blurb_1": "Changes in technology have created opportunities to do more work, faster and more precisely. Tools and machines are needed to shape our surroundings and to fix problems. The creators and operators of these tools are needed to help build, organize, improve, drive and repair things. ",
        "careers": [
          "Mechanic",
          "Engineer",
          "Technician",
          "Plumber",
          "Millwright",
          "Robot Operator",
          "Electrician",
          "3D Printer",
          "Nuclear Medicine Technologist",
          "Plant Operator",
          "Automotive Specialist",
          "Construction Professional",
          "Installation Expert"
        ],
        "blurb_2": "There is a high demand for practical problem-solvers that can work with tools and machines. Demands could involve hands-on work, reading technical plans or solving interesting math problems. There are also opportunities for precision work, troubleshooting issues and using creativity. When working with tools and machines, you can expect to learn while you work through programs like an apprenticeship, as well as throughout your life as technology evolves.",
<<<<<<< HEAD
        "variant": "#CA2744"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "28",
      "image_path": "static/card_images/card_28.png",
      "alt": "",
      "en": {
        "title": "Create meaningful experiences for others",
        "blurb_1": "What if each time you spoke with someone, you saw it as an opportunity to create a meaningful moment? Currently, many people experience frustration, discouragement and loneliness. What could you say and do that would make others feel appreciated, connected, and delighted?",
        "careers": [
          "Sales Representative",
          "Store Manager",
          "Client Services Coordinator",
          "User Experience Careers Designer",
          "Customer Service Representative",
          "Video Game Designer",
          "Retail Manager",
          "Health Care Worker"
        ],
        "blurb_2": "During interactions that are online and in-person, there are opportunities to help others feel heard, understood, supported in their goals, and connected to a community. You can make real human connections by asking questions, listening and finding solutions. This is helpful because people have high expectations of the services with which they engage. Do you like helping others? What difference could you make if you provided a meaningful experience for someone?",
<<<<<<< HEAD
        "variant": "#CA2635"
=======
        "variant": ""
>>>>>>> backCard
      }
    },
    {
      "key": "29",
      "image_path": "static/card_images/card_29.png",
      "alt": "",
      "en": {
        "title": "Inspire through art",
        "blurb_1": "Humanity is constantly challenged to define itself and to move forward. Artists play a crucial role in observing, creating and shaping our society. Through their art, they inspire ideas, evoke emotions and challenge points of view. How could you change the world if you expressed yourself authentically?",
        "careers": [
          "Industrial Designer",
          "Animator",
          "Illustrator",
          "Graphic Designer",
          "Art Therapist",
          "Painter",
          "Sculptor",
          "Muralist",
          "Museum Curator",
          "Arts Administrator",
          "Art Dealer",
          "Interior Designer"
        ],
        "blurb_2": "Artists are antennas to their environments. They have an opportunity to give a voice to the voiceless, reflect the human experience, and help us think critically about ourselves and our surroundings. Some artists want to make the world more visually appealing, while others want to create meaningful entertainment. They can also find ways to transport their fans to new worlds. What can you create that no one has imagined before? What can you re-invent into something brand new?",
<<<<<<< HEAD
        "variant": "#DB2727"
=======
        "variant": ""
>>>>>>> backCard
      }
    }
  ]
}
